<div class="container">
  <div class="row">
    <div class="col-md-12">
      <h2 class="text-center mb-50 mt-50 headline">О нас</h2>
    </div>
  </div>
  <div class="row">
    <div class="col-md-6">
      <div class="about-us-img"></div>
    </div>
    <div class="fs-21">
      <b>Uberlin</b> – крупнейший европейский партнер
      Uber в Украине.<br><br>

      Нам доверяют более 100 000 водителей<br>
      в крупнейших странах СНГ и Европы (более 40000 подключённых водителей в Украине).<br><br>

      Мы подключаем водителей максимально
      быстро с минимальным пакетом документов.<br><br>

      Для наших водителей мы предоставляем
      самые выгодные акции, скидки на топливо,
      сервис и обслуживание.
    </div>
  </div>
</div>
