<div class="container-fluid">
  <div class="row benefit-wrapper">
    <div class="col-md-12">
      <div class="row">
        <a name="benefit"></a>
        <div class="col-md-12">
          <h2 class="text-center mb-50 mt-50 headline font-to-titles">Выгода системы убер</h2>
        </div>
      </div>
      <div class="row mb-50">
        <div class="col-md-12 text-center">
          <img class="img-komissiya" src="/images/komissiya.jpg" alt="">
        </div>
      </div>
      <div class="row">
        <div class="col-lg-offset-2 col-lg-8 col-md-12 fs-14 mb-50">
          <p class="fs-25"><b>Объясню цифры. Итак, перед Вами - фрагмент платежной ведомости водителя Убер за неделю.</b></p>
          <ul class="mt-15 padding-left-30">
            <li><i>3589,34 грн.</i> - это заработок водителя за неделю наличными</li>
            <li><i>3305,47 грн.</i> - общая сумма безнала, полученного в аккаунт за неделю (с бонусами, корректировками и доплатами)</li>
            <li><i>1044 грн.</i> - бонус и доплаты от Uber за неделю (эта сумма уже включена в сумму безнала)</li>
            <li><i>5850,81 грн.</i> - сумма полученных водителем денег уже после вычета 25% комиссии Uber, но еще без начисленных бонусов, доплат и без корректировок по жалобам</li>
            <li><i>7732,77 грн.</i> - заплатили пассажиры по тарифам. Это сумма тарифов до вычета комиссии Uber. К ней еще могут быть применены корректировки по жалобам.</li>
          </ul>
          <div class="row">
            <div class="col-md-12">
              <p class="horizontal-line"></p>
            </div>
          </div>
          <p class="fs-25"><b>Давайте кое-что посчитаем для более глубокого понимания:</b></p>
          <p>От суммы безнала (3305,47) отнимем сумму бонусов (1044) и получим 2261,47 грн. Это будет <b>сумма безнала без бонусов.</b> Просто чтобы знать, сколько может получиться, если совсем не заработать бонусы.</p>
          <p>Сложим суммы налички и безнала за неделю: 3589,34 + 3305,47 = 6894,81 грн. <b>Это будет заработок водителя Убер за неделю до вычета комиссии партнера</b>.</p>
          <p>Считаем комиссию партнера: в моем случае ее размер составляет <b>5% с налички и 5% с безнала</b>.</p>
          <ul class="padding-left-30 mt-15">
            <li><em class="c-red">3589,34 x 0,05 = 179,47 грн. Это 5% с налички.</em></li>
            <li><em class="c-red">3305,47 х 0,05= 165,27 грн. Это 5% от безнала.</em></li>
          </ul>
          <span>Общая сумма комиссии партнера: 179,47 +165,27 = 344,74 грн.</span>
          <p>Берем общую сумму заработка водителя в аккаунте (6894,81) и вычитаем комиссию партнера (344,74). Получаем <b>6550,07 грн.</b> Это <b>реально полученный водителем заработок</b>.</p>
          <div class="row">
            <div class="col-md-12">
              <p class="horizontal-line"></p>
            </div>
          </div>
          <p class="fs-25"><b>Реальная комиссия Убер и партнера:</b></p>
          <p>Теперь посчитаем, какую часть (в процентах) составляет реально полученная водителем сумма (6550,07 грн.) от того, что заплатили пассажиры (7732,77 грн.): Составляем простейшую систему уравнений:</p>
          <ul class="padding-left-30 mt-25">
            <li><em class="c-red">7732,77 грн. - 100%</em></li>
            <li><em class="c-red">6550,07грн. - Х%</em></li>
          </ul>
          <span class="mt-15 margin-0">Ищем значение Х: умножаем 6550,07 на 100 и полученный результат делим на 7732,77. Получаем 84,7%. Из того, что заработал водитель по тарифам, он оставил себе 84,7%. Плюс какую-то часть чаевых. Пускай даже 5%.</span>
          <p class="mt-15">А комиссия Убер и партнера составила:</p>
          <p><em class="c-red">100 - 84,7 = 15,3%</em></p>
          <p>То есть, комиссия Uber и партнера в данном случае составила <b>15,3% от того, что заплатили пассажиры.</b> 15,3 процентов!!! Не 30 гребанных процентов, как считают некоторые недалекие таксисты (</p>
        </div>
      </div>
    </div>
  </div>
</div>