<div class="row mt-75 benefit-wrapper">
  <div class="col-md-12">
    <div class="row">
      <a name="benefit"></a>
      <div class="col-md-12">
        <h2 class="text-center mb-50 mt-50 headline font-to-titles">Выгода системы убер</h2>
      </div>
    </div>
    <div class="row">
      <div class="col-lg-offset-3 col-lg-6 col-md-12 font-to-text fs-19">
        <p>Объясню цифры. Итак, перед Вами - фрагмент платежной ведомости водителя Убер за неделю.</p>
        <p><i>3589,34 грн.</i> - это заработок водителя за неделю наличными</p>
        <p>3305,47 грн. - общая сумма безнала, полученного в аккаунт за неделю (с бонусами, корректировками и доплатами)</p>
        <p>1044 грн. - бонус и доплаты от Uber за неделю (эта сумма уже включена в сумму безнала)</p>
        <p>5850,81 грн. - сумма полученных водителем денег уже после вычета 25% комиссии Uber, но еще без начисленных бонусов, доплат и без корректировок по жалобам</p>
        <p>7732,77 грн. - заплатили пассажиры по тарифам. Это сумма тарифов до вычета комиссии Uber. К ней еще могут быть применены корректировки по жалобам.</p>
        <div class="row">
          <div class="col-md-12">
            <p class="horizontal-line"></p>
          </div>
        </div>
        <p>Давайте кое-что посчитаем для более глубокого понимания: От суммы безнала (3305,47) отнимем сумму бонусов
          (1044) и получим 2261,47 грн. Это будет сумма безнала без бонусов. Просто чтобы знать, сколько может 
          получиться, если совсем не заработать бонусы. Сложим суммы налички и безнала за неделю: 
          3589,34 + 3305,47 = 6894,81 грн. Это будет заработок водителя Убер за неделю до вычета комиссии партнера.
        </p>
        <div class="row">
          <div class="col-md-12">
            <p class="horizontal-line"></p>
          </div>
        </div>
        <p>Считаем комиссию партнера: в моем случае ее размер составляет 5% с налички и 5% с безнала.</p>
        <p>
          3589,34 Х 0,05 = 179,47 грн. Это 5% с налички.
          3305,47 х 0,05= 165,27 грн. Это 5% от безнала.
          Общая сумма комиссии партнера: 179,47 +165,27 = 344,74 грн.
        </p>
        <div class="row">
          <div class="col-md-12">
            <p class="horizontal-line"></p>
          </div>
        </div>
        <p>Берем общую сумму заработка водителя в аккаунте (6894,81) и вычитаем комиссию партнера (344,74). Получаем 6550,07 грн. Это реально полученный водителем заработок.</p>
        <p>Реальная комиссия Убер и партнера:</p>
        <div class="row">
          <div class="col-md-12">
            <p class="horizontal-line"></p>
          </div>
        </div>
        <p>
          7732,77 грн. - 100%
          6550,07грн. - Х%
          Ищем значение Х: умножаем 6550,07 на 100 и полученный результат делим на 7732,77. Получаем 84,7%. Из того, что заработал водитель по тарифам, он оставил себе 84,7%. Плюс какую-то часть чаевых. Пускай даже 5%. А комиссия Убер и партнера составила:
          100 - 84,7 = 15,3%
        </p>
        <p>Теперь посчитаем, какую часть (в процентах) составляет реально полученная водителем сумма (6550,07 грн.) от того, что заплатили пассажиры (7732,77 грн.): Составляем простейшую систему уравнений:</p>
        <div class="row">
          <div class="col-md-12">
            <p class="horizontal-line"></p>
          </div>
        </div>
        <p>
          То есть, комиссия Uber и партнера в данном случае составила 15,3% от того, что заплатили пассажиры. 
          15,3 процентов!!! Не 30 гребанных процентов, как считают некоторые недалекие таксисты (
        </p>
      </div>
    </div>
  </div>
</div>